{
  "date": "2025-07-07T13:00:14.275Z",
  "from": "2025-07-06",
  "to": "2025-07-07",
  "results": [
    {
      "title": "Samlekontrakt bru 2025",
      "description": "Anskaffelsen gjelder samlekontrakt for utskifting av mindre bruer i Innlandet fylke, men arbeidene vil primært forgå i kommunene innenfor gamle Hedmark fylke.Arbeidene er beskrevet som en tradisjonell enhetspriskontrakt. Ytterligere bruer vil eventuelt bli bestilt som opsjoner innenfor opsjonsperioden med egne byggeplaner og beskrivelser.Anskaffelsen skal sørge for at Innlandet fylkeskommune (IFK) kan gjennomføre anleggsarbeider på en ressurseffektiv måte.IFK har til hensikt å inngå avtale med 1 entreprenør.IFK forventer en omsetning på inntil 40 mill. eks. mva. pr. år i avtaleperioden. Årlig omsetning kan ikke ses i sammenheng med beskrivelsens totalsum.For hvert avrop/bestilling, vil det bli gitt ferdigstillelsesfrist og eventuelle delfrister. Se kap.A3 pkt. 3 og kap. C2 pkt. 22.Frist for ferdigstillelse er 23.12.2026Arbeidene forventes utført i perioden fra kontraktsinngåelse oktober 2025 til 23.12.2026. Fordenne kontrakten gjelder opsjon til å forlenge kontrakten ytterligere 1+1 år på uendredevilkår. Byggherren vil informere skriftlig om eventuell utløsning av opsjon senest 3 månederfør kontraktslutt. I forkant av utløsning av en eventuell opsjon skal det gjennomføressamarbeids- /evalueringsmøte.Følgende delfrister gjelder: Eventuelle delfrister avtales i forkant av hvert enkelt tiltak.Det vil bli holdt en tilbudskonferanse 03.09.2025 kl. 12.00 i Fylkeshuset 1, Parkgata 64, 2317 Hamar.Innlandet fylkeskommune oppfordrer interessenter til å stille på tilbudskonferansen for å få informasjon om konkurransegrunnlaget.Spørsmål som kommer inn i konkurransen i uke 29-30-31-32, vil ikke bli besvart før tidligst uke 33.",
      "link": "https://www.doffin.no/notices/2025-110737",
      "publicationDate": "07.07.2025",
      "buyer": "INNLANDET FYLKESKOMMUNE",
      "typeAnnouncement": "KONKURRANSE",
      "announcementSubtype": "KUNNGJØRING AV KONKURRANSE",
      "location": "Innlandet",
      "estValue": "Ikke angitt",
      "deadline": "17.09.2025",
      "eoes": "Kunngjort i EØS",
      "status": "AKTIV"
    },
    {
      "title": "Standard for calibration of gas flow meters",
      "description": "Justervesenet needs a standard for calibration of gas flow meters. The calibration system will be used with gases such as hydrogen, natural gas, methane, various hydrogen-methane mixtures, and nitrogen. The system must be operating with a pressure range of at least 0 - 60 barg and with flowrates of at least 1 - 100 Sm3/h.  A design could be a primary standard based on the measurements of pressure, volume, temperature, and time – pVTt. An example of a pVTt system design is included in Annex 2+3 , collected volumes will be typically up to 850 litres. Justervesenet is open to other primary or secondary standard designs.",
      "link": "https://www.doffin.no/notices/2025-110754",
      "publicationDate": "07.07.2025",
      "buyer": "Justervesenet",
      "typeAnnouncement": "RESULTAT",
      "announcementSubtype": "AVLYSNING ELLER MANGLENDE KONTRAKTSINNGÅELSE",
      "location": "Akershus",
      "estValue": "8 500 000 NOK",
      "deadline": null,
      "eoes": "Kunngjort i EØS",
      "status": null
    },
    {
      "title": "Kontrakt Entreprise 6201 Heiser - Nye Rikshospitalet",
      "description": "Formålet med anskaffelsen er å engasjere en leverandør som skal stå ansvarlig for ytelsene som skal leveres i entreprise 6201 Heiser på Nye Rikshospitalet.Hovedelementene i oppdraget er leveranse og montering av 30 stk. heiser til bygg J,M,N,O og F2.Arbeide vil bestå av montering av heiser og alt bygningsmessig arbeider i heissjakter etter at råbyggkontrakten er ferdig med sine betongarbeider.",
      "link": "https://www.doffin.no/notices/2025-110757",
      "publicationDate": "07.07.2025",
      "buyer": "Helse Sør-Øst RHF",
      "typeAnnouncement": "RESULTAT",
      "announcementSubtype": "KUNNGJØRING AV KONTRAKTSINNGÅELSE",
      "location": "Oslo",
      "estValue": "Ikke angitt",
      "deadline": null,
      "eoes": "Kunngjort i EØS",
      "status": null
    },
    {
      "title": "Sanering Skjoldenbekken - Osloveien - Idrettsparken",
      "description": "VA Sanering Sjoldenbekken - Osloveien - Idrettsparken.\nProsjektnr.: 30484",
      "link": "https://www.doffin.no/notices/2025-110785",
      "publicationDate": "07.07.2025",
      "buyer": "Indre Østfold kommune",
      "typeAnnouncement": "RESULTAT",
      "announcementSubtype": "KUNNGJØRING AV KONTRAKTSINNGÅELSE",
      "location": "Østfold",
      "estValue": "Ikke angitt",
      "deadline": null,
      "eoes": "Kunngjort i EØS",
      "status": null
    }
  ]
}